python3-pip
vim
git
samba
chromium
terminator
software-properties-common
apt-transport-https
remmina
remmina-plugin-rdp
remmina-plugin-secret
filezilla
code
virtualbox
valgrind
qemu-kvm
libvirt-daemon-system
libvirt-clients
bridge-utils
virt-manager
neofetch
